[
  {
    "id": "global-tarifas-datos",
    "name": "TARIFAS DE SERVICIOS DE DATOS.pdf",
    "type": "pdf",
    "content": "TARIFAS DE SERVICIOS DE DATOS\nLos valores incluyen Impuestos.\nConexión\nNuevo Servicio (Nota 5) $ 1.496\nConexión de servicios de datos por canales digitales $ 0\nClientes que cuentan con un servicio telefónico y solicitan un servicio de Datos\nConexión misma tecnología $ 748\n Traslados\nTraslado diferente dirección $ 1.496\nTraslado diferente tecnología $ 1.496\nTraslado misma dirección $ 748\nTraslado guiado $ 0\nTarifas de Datos\nTelefonía + Datos\nConcepto Nuevo Servicio “Internet y Telefonía” Nuevo Servicio de “Internet” con teléfono existente Traslado de “Internet y Telefonía”\nConexión Telefonía $ 0 $ 0 $ 0\nConexión Internet $ 1.496 $ 1.496 $ 1.496\nCambios de Productos\nCambio de producto diferente tecnología $ 0\nCambio de producto misma tecnología hacia un plan de menor valor cuyo contrato NO se encuentra vigente. $ 0\nCambio de producto misma tecnología hacia un plan de menor valor cuyo contrato SI se encuentra vigente pero NO fue beneficiado por la promoción “Renovación y nuevos servicios” $ 750\nCambio de producto misma tecnología hacia un plan de menor valor cuyo contrato SI se encuentra vigente y SI fue beneficiado por la promoción “Renovación y nuevos servicios” $5500\nServicios Provisorios\nConexión Valor de conexión de servicios residenciales incrementado un 50%\nArrendamiento - Nota 2 Valor del plan contratado incrementado un 25%\nExtensión de servicio provisorio $ 412\nExtensión a contrato anual Sin costo\nNota 2 - Se podrán contratar como Servicios Provisorios únicamente planes Planos que no cuenten con Disney+ Premium incluido y los planes Inalámbricos con limite 3 y 4.\nOtros trámites\nCesión de derechos\nCambio de n° asociado Sin costo\nCambio de Agente\nEquipos\nReubicación de ONT\nPrecio Básico (Sin Línea) - Nota 3\nContado $ 865,00\n3 cuotas $ 290,89\n5 cuotas $ 176,08\n10 cuotas $ 89,99\n15 cuotas $ 61,31\nPrecio Especial (Con Línea) - Nota 4\nContado $ 3.331,00\n3 cuotas $ 1.120,18\n5 cuotas $ 678,06\n10 cuotas $ 346,54\n15 cuotas $ 236,10\nNota 3 - Aplicable en el caso que el técnico mueva la ONT con un cable (Jumper de fibra) de hasta 6 metros, sin mover la roseta óptica y sin hacer línea nueva.\nNota 4 - Aplicable en los casos en que el técnico deba rehacer la línea desde la NAP, cambiando la roseta de lugar.\nNota 5 - El cargo a facturar a los servicios que aún cuenten con conexión diferida, será el mismo que la tarifa de conexión vigente.\nINSTALACION WIFI MAX: $ 893,00\nDevolución de Equipos\nFTTH\nCargo único: 3.200\nINALÁMBRICO\nCliente: Se factura:\nNo entrega equipo y fuente Equipo y fuente $ 3.200\nEntrega solo la fuente Equipo $ 3.000\nEntrega solo equipo Fuente $ 200\nADSL\nCliente: Se factura:\nNo entrega modem y fuente Modem y fuente $ 915\nEntrega solo la fuente Modem $ 754\nEntrega solo modem Fuente $ 161\nMicrofiltros $ 50",
    "isSelected": true,
    "readOnly": true
  },
  {
    "id": "global-marcas",
    "name": "MARCAS - Trámites distribuidos.pdf",
    "type": "pdf",
    "content": "MARCAS\nTrámites distribuidos, sin asociar servicio de internet\nConsiste en el análisis de trámites distribuidos en Telelink, con psefs de Internet y fecha prevista de conexión para el día hábil siguiente.\nORIGEN:\nUna vez que el listado de trámites, se encuentra para trabajar en la carpeta: \\\\cfs-02\\asoc__listados\\Marcas\\año, mes y fecha que corresponde.\nCRITERIO: Se analiza en Tinco si cuenta con servicio de internet ingresado y en qué etapa se encuentra.\nSegún la tecnología, deben estar en las siguientes etapas:\n- Fibra – Envío aprovisionamiento/ Despacho Instalación\n- Cobre - Envío aprovisionamiento\n- GSM – Despacho Instalación/ Despecho reconfiguración\nCuando no hay trámite ingresado en Tinco:\n• y es un traslado a igual tecnología – se verifica en comentarios del trámite si el cliente cambia de producto, de lo contrario se debe ingresar trámite en Tinco,\n• si es otro trámite, se consulta:\n➢ comentarios del trámite, en TLK, si la información se encuentra, para ingresar tramite\n➢ Formularios para la Gestión Interna (en comentarios), si el trámite se ingreso por formulario.\nSi no tenemos información para ingresar el servicio de internet, nos comunicamos con el cliente al contacto ingresado en TLK, de no contar con contacto o no responder consultar en MDM otros servicios del cliente, a los efectos de poder ingresar en Tinco el nuevo contrato.\nDiferentes casuísticas:\nTrámite I/TD Casuística: Traslados a igual tecnología, Sin tinco. Solución: Se ingresan con igual fecha de conexión que el I/TD\nTrámite I/TD Casuística: Traslados a diferente tecnología, sin Tinco. Solución: nos comunicamos con representante que ingresó el trámite, ó se llama al cliente, si no responde se envía correo al funcionario, si a la hora 16 aún no se solucionó se pasa a ET\nTrámite I/TD Casuística: Traslados ingresados, con deuda que no corresponde al cliente. Solución: Se ingresa reclamo en SAR, para luego realizar DEU e ingresar Tinco, se pasa a ET, ingresando el comentario “no corresponde deuda, se ingreso reclamo en SAR y DEU”\nTrámite I/NA Casuística: Nuevo servicio sin Tinco de Agente. Solución: se envía correo a Sup.Gestión Agentes de Venta Antel, antes de hora 16 se verifica si se ingresó, de lo contrario se pasa a ET, derivar correo a supervisor\nTrámite I/NA Casuística: Nuevo servicio sin Tinco no aclaran en comentarios datos solicitados. Solución: se envía correo al funcionario, si hora 16 aun no se solucionó, contactar al cliente, si no responde se pasa a ET\nEtapa incorrecta en Tinco:\n1. contrato aceptado se avanza\na. Fecha prevista de habilitación, se sigue el tramite hasta etapa Envio Aprovisionamiento\nb. Tramites ingresados por Catálogo que esta en etapa Solicitud, se avanza a Envio Aprovisionamiento\n2. Espera de Firma de contrato, si es de:\na. Call Center enviar correo a acc.bodatosprioridad, con copia a Gestión Canal Telefónico; CC Lideres BO Fija Datos\nb. Agentes enviar correo a Sup.Gestión Agentes de Venta ANTEL\nc. Local comercial, verificar si fue ingresado por formulario: i. Si, avanzar, ii. No, consultar al representante\nd. Web, consultar con grupo Web\nAl finalizar la jornada si permanecen en la misma etapa se pasa a código de razón ET (espera de tercero), derivar correo a supervisor\nMal tramitado en Tinco: Cancelar en Tinco y se reingresa nuevamente\nMal tramitado en TLK, falta HSi: Se cancela TLK, se ingresa con HSI\nMal tramitado en TLK, tiene HSi y no tinco:\n- Verificar para NS: o Catalogo o Comentarios o Formulario o Contactar al cliente, al tel. de contacto aportado, si no se logra contacto consultar en MDM\n- Verificar en Traslado o Si se traslada a igual tecnología ingresar, si no verificar los puntos mencionados en NS\nCumplidos los puntos anteriores, ingresar un servicio de internet NC internet prepago, dejando registrado en planilla de marcas.\nMal tramitado en TLK, servicio GSM, se ingresa facilidad de UN4G o DA4G y datos cruzados: Ver comentarios de trámite, de no ser claros: Se llama al cliente para verificar los datos solicitados y se cancela lo que corresponde de TLK y/oTinco\nI/TD Traslado de HUNT: No corresponde solución – bien ingresado\nLos trámites que se pasen en anomalía por espera de tercero se deberán contactar al cliente para informar que no se podrá cumplir con la fecha de conexión.\nPAUTAS GENERALES:\n• Para los trámites de FA que se ingresan para cambios de producto, se chequea que no incluyan cambio de equipo (AM3A por AM4A) y en caso de ser así, se corrige.\n• En los traslados con mismo titular (teléfono e internet) se cambia CMT por CTFD (ocurre muy seguido), no corresponde cobrar el traslado de la línea, esto se corrige sin necesidad de cancelar el tramite.\nArchivo:\n• En la columna NRO_EXPEDIENTE del archivo, se ingresa: ✓ El Número de Contrato- si corresponde o ✓ SOLO VOZ - si no tiene facilidades de internet,\n• En la columna ETAPA se ingresa la etapa que se encuentra en tinco, si se pasa a ET, o si el trámite cambio de fecha.\nPintar las filas de los trámites enviados a ET, cambia de fecha o cancelados en color amarillo y el resto en color verde\nEnviar Mail\nA: CAT-Aprovisionamiento; CAT-MVD Activación; CODIC - ACTIVACION; Cope Gestión de Red e Investigación; Cope Comprobación y Activación; Comprobación COPO; Sanchís, Alfredo\nC/C: Supervisor a cargo (los sábados copiar a ASOC Jefes y referentes)\nAsunto: Marcas “ingresar fecha hábil siguiente “ej. 15-6\nCuerpo del Correo: Agregar el archivo.\nBuenas tardes,\nTrámites para el día “15/6/16” los verdes son para instalar y los amarillos están en ET o cancelados.\nCAT-Aprovisionamiento: favor avanzar a Despacho Instalación los que están en Envío a aprovisionamiento.\nREGISTRO y SEGUIMIENTO: Sistema Tinco y Telelink\nREFERENCIAS\nDocumento: GUÍA CONVERGENTE Versión: 2 Fecha: 01.08.19\nAplica: Sistemas Telelink y Tinco\nElaboró: Gabriel Biscotti\nRevisó: Patricia Olivera\nAprobó: Susana Mahía",
    "isSelected": true,
    "readOnly": true
  },
  {
    "id": "global-migracion-tecnologia",
    "name": "MIGRACION DE TECNOLOGIA.pdf",
    "type": "pdf",
    "content": "MIGRACION DE TECNOLOGIA\nMigración de Tecnología – se realiza para cambiar la tecnología de servicios telefónicos, con o sin internet asociado; por problemas de recursos en la zona, ANTEL decide cambiar a Fibra, a partir del cambio estos se convertirán en servicios de VOZ por Fibra.\nORIGEN: las solicitudes de cambio de tecnología llegan desde Centros de Operaciones, Gerencias de Planta Externa, el Proyecto FTTH, o como forma de solucionar situaciones eventuales.\nLas solicitudes pueden venir:\n1. de Planta Externa o de Jefes de proyecto de Fibra óptica por motivos técnicos - como solución encontrada a la falta de recursos técnicos para brindar el /los servicios. Vienen con el aval o conocimiento de los jefes ó supervisores.\n2. Reclamos TLK-GDF - Reclamos registrados en sistema TLK enrutados desde Centro Operaciones; se trabajan de acuerdo a su antigüedad.\n3. Migraciones Programadas – Bajas de elementos de Red. Se gestionan con listados recibidos por mail. La prioridad viene definida por Operaciones. La fecha prevista para estos casos, varía de un domingo, dentro de 2 meses o una fecha ficticia como por ejemplo: 01.01.2025. Las solicitudes se reciben por mail, al grupo ASOC_Jefes y referentes, desde la casilla: “CO-FUSIONES Y MIGRACIONES MASIVAS”\n4. Migraciones Masivas – Correspondientes a Proyecto Estratégico de Gerencia General. Se gestionan con listados recibidos por mail, desde GOPE.- La fecha prevista en estos casos es 01.01.2030; la conexión varía de acuerdo a la disponibilidad de técnico en la zona.\n5. Del propio cliente cuando solicita cambiar de producto ADSL, pero tiene Fibra óptica habilitada en la dirección, y se le debe realizar Cambio de producto/tecnología.\nCRITERIOS:\nMIGRACIONES de COBRE a FTTH si el plan en FTTH modifica las condiciones comerciales del plan original: contactar al cliente previamente, informar la situación y ofrecerle el pasaje a un plan comercializable; grabando la aceptación o rechazo.-\nEn Sistema TINCO:\n• Pasar por etapa INTERVENCION COMERCIAL para exonerar costo de migración y mantener la antigüedad del servicio.-\n• Si el cliente no cuenta con servicio de internet, se le ingresará: NC INTERNET PREPAGO (F).\nEn sistema TELELINK:\n• Ingresar trámite C/MT, con fecha ficticia de acuerdo a lo coordinado con Operaciones de Planta Externa.\n• Cerrar reclamo en GDF (cuando lo tenga) con las especificaciones mencionadas en la guía de órbita – reclamos derivados a comercial.\nMIGRACIONES de COBRE a GSM se deberá contactar al cliente previamente, informando la situación y ofrecerle el pasaje a un plan Rural comercializable; grabando la aceptación o rechazo.-\nEn Sistema TINCO:\n• Ingresar trámite de cambio de producto/tecnología.\n• Pasar por etapa INTERVENCION COMERCIAL para exonerar costo conexión y mantener antigüedad del servicio.\n• Si el cliente no cuenta con servicio de internet, no se ingresa servicio en Tinco.-\nEn sistema TELELINK:\n• Ingresar trámite C/CR, con fecha prevista para un domingo dentro de 2 meses de la fecha de ingreso.\n• Cerrar reclamo en GDF (cuando lo tenga) con las especificaciones mencionadas en la guía de órbita – reclamos derivados a comercial.\nMIGRACIONES de GSM a FTTH se deberá contactar al cliente previamente, informando la situación y ofrecerle el pasaje a un plan FTTH comercializable; grabando la aceptación o rechazo.-\n➢ Si cuenta con Infraestructura GSM\nEn Sistema TINCO:\n• Ingresar trámite de cambio de producto/tecnología.\n• Pasar por etapa INTERVENCION COMERCIAL para exonerar costo conexión y mantener antigüedad del servicio.\n• Si el cliente no cuenta con servicio de internet, se le ingresará: NC INTERNET PREPAGO (F).\nEn sistema TELELINK:\n• Solicitar a expertos SPT la desvinculación de los servicios telefónicos y de infraestructura.\n• Ingresar SO de la Infraestructura GSM e ingresar trámite C/CR, con fecha prevista para un domingo dentro de 2 meses de la fecha de ingreso.\n• Cerrar reclamo en GDF (cuando lo tenga) con las especificaciones mencionadas en la guía de órbita – reclamos derivados a comercial\n➢ Si no cuenta con Infraestructura GSM\nEn Sistema TINCO:\n• Ingresar trámite de Cambio de producto/tecnología\n• Pasar por etapa INTERVENCION COMERCIAL para exonerar costo de migración y mantener la antigüedad del servicio.\nEn sistema TELELINK:\n• Ingresar trámite C/CR, con fecha prevista para un domingo dentro de 2 meses de la fecha de ingreso.\n• Cerrar reclamo en GDF (cuando lo tenga) con las especificaciones mencionadas en la guía de órbita – reclamos derivados a comercial\nA TENER EN CUENTA: paso a paso cuando se realiza un cambio de red o migración donde cambia el número de teléfono:\n1- realizar trámite migración en TINCO manteniendo el número de teléfono \"viejo\"\n2- en etapa Solicitud ingresar solo en tel. asociado el nuevo número y dejar el \"viejo\" en tel. de referencia\n3- traer la dirección desde el tel. \"viejo\" en los puntitos\n4- luego que se completaron todos los campos y antes de guardar, poner el nuevo nùmero en tel. de referencia\n5- guardar y queda pronta la migración, con el nuevo número, seguir avanzando en las etapas correspondientes.\nMIGRACIONES de GSM a COBRE Se procede de igual forma que en las Migraciones de GSM a FTTH (de acuerdo a si cuenta o no con Infraestructura GSM).-\nPAUTAS GENERALES:\nContacto con el cliente, de acuerdo a lo establecido en las Pautas generales y Requisitos para la atención de clientes (AC-PG-11)\nSe realiza tres (3) intentos de contacto telefónico, en diferentes días y horario, a efectos de lograr su conformidad.\n• en caso de comunicarse, grabar aceptación ó rechazo.\n• si no logra la comunicación, se observa con estado: No se ubica cliente.\nEn la comunicación con el cliente, se informa lo siguiente:\n➢ Productos a ofrecer acorde a la cartera vigente y tecnología solicitada\n➢ Exoneración del costo de conexión\n➢ Diferencias precios entre los planes (si corresponde)\n➢ Mantiene antiguedad\nAl Cliente deudor, se le informa la situación y se indica que debe regularizar la deuda para poder ingresar el trámite; se observa con estado: Cliente con deuda.\nAl cliente que rechaza se le informa que no es posible mantener el servicio en la tecnología actual y que se procederá a la baja del servicio; grabando la comunicación; se observa con estado: Cliente rechaza.\no Cliente Acepta- se realiza trámite en el momento\no Cliente Rechaza- luego de recibir validación de Operaciones, se da de baja el servicio (a excepción de los listados del punto 4).\nGrabación- Se aplicará el diálogo específico, registrando la totalidad de la comunicación lo que incluye tanto la aceptación como el rechazo por parte del cliente.\nLa grabación, será guardada en el repositorio: \\\\cfs-02\\proyectos\\ASOC_REPOSITORIO\\Archivos\nREFERENCIAS\nDocumento: GUÍA CONVERGENTE Versión: 3 Fecha: 01.07.22\nAplica: Sistemas Telelink y Tinco\nElaboró: Fernanda Gómez – Gabriel Biscotti\nRevisó: Patricia Olivera\nAprobó: Claudia Mato",
    "isSelected": true,
    "readOnly": true
  },
  {
    "id": "global-codigos-demora",
    "name": "CÓDIGOS DE RAZÓN DE DEMORA.pdf",
    "type": "pdf",
    "content": "Códigos de razón de demora - Seguimiento de trámites\n1. Objeto: Describe las acciones a realizar para resolver la situación de los trámites que quedan devueltos con códigos de razón de demora, que son responsabilidad del sector comercial.\n2. Alcance: Grupo de Soporte gestión comercial, Agentes de Ventas, Grupo de Soporte Corporativo\n3. Descripción: El Centro de Operaciones es responsable de ingresar el Código de Razón de Demora que corresponde cuando no es posible completar un trámite distribuido.\n3.1 Acciones requeridas\n• Verificar en todos los casos comentarios en TLK, estado en Reportes Tinco, existencia de infraestructura.\n• Llamar al teléfono de contacto registrado (mínimo 3 intentos en distintos días).\n• Informar al cliente el motivo de la demora y requerir información.\n• Acordar nueva fecha de visita.\nEn Telelink: Dejar registro en comentario del trámite. Se ingresa en modulo SPT/ Menú principal del tramite/ Modificación del trámite.\n3.1.1.1 Distribución del trámite (CS-Cliente Soluciona)\nIngresar nueva fecha de visita con código CS. Cerrar la pantalla.\n3.1.1.2 Contacto No exitoso (ER – Espera de Respuesta del cliente)\nModificar el Código de Razón de Demora a ER. Mantener el trámite 10 días calendario. Vencido el plazo cancelar con Código de Razón PV (plazo vencido).\n3.1.1.3 Actividades pendientes (ET-Espera de terceros)\nModificar a ET registrando comentarios. Reportar al supervisor.\n3.1.1.4 Cliente desiste de solicitud\nCancelar con código SC - A solicitud del cliente\n3.1.1.5 Cancelación en Tinco\nEn todos los casos que haya involucrado/asociado un servicio de Internet a la línea que se cancela, se debe pasar el trámite en Tinco a etapa Solicitud y por el menú Supresión/cancelac - Supresión de serv., se procede a cancelar.\n3.2 Códigos de demora de responsabilidad Comercial\n3.2.1 Códigos de demora de imposibilidad de conexión (anomalías), utilizados por los grupos de Operaciones:\nCA - Cliente Ausente: No se encuentran personas en el lugar.\nCL - Cliente Llamará: No acepta conexión, se comunicará para coordinar.\nNA - No Acceso: No es posible ingresar al domicilio.\nNR - Cliente no Reside: El titular de la solicitud no reside o es desconocido.\nAC - Acceso Inseguro: Existe riesgo para el personal.\nInfraestructura/Datos Técnicos:\nCT - Cambio Tecnología: Imposibilidad de conexión por la red originalmente asignada.\nDI - Dirección Incorrecta: Error en dirección registrada.\nII - Infraestructura Inadecuada: Falta de servicios o instalaciones en el edificio. Falta de postes/columnas.\n3.2.2 Códigos de demora de imposibilidad de conexión (anomalías):\nPT - Problema en Tramitación: Trámites con inconsistencias, omisión o errores.\n3.2.3 Códigos administrativos/operativos:\nER - Espera de respuesta: A la espera de respuesta del cliente o de contacto.\nET - Espera de Terceros: A la espera de respuesta de otro sector.\nCF - Cliente cambia fecha: Modifica la fecha a solicitud del cliente.\nCS - Cliente soluciona: Levanta código de demora y fija nueva fecha.\n3.3 Actividades asociadas en TINCO:\n3.3.1.1 Plan de datos no ingresado o cancelado: Consultar comentarios TLK e ingresar trámite en TINCO.\n3.3.1.2 Modificación de producto por imposibilidad técnica o solicitud del cliente: Recabar consentimiento, Ingresar trámite en Tinco, Registrar comentarios.\n3.3.1.4 Cancelación de trámite: Cancelar trámite con comentarios correspondientes.\n3.4 Cambio de Tecnología\nComunicarse con el cliente, informar tipo de tecnología, cancelar tramite original (TT o TD con razón NT, NS con razón RA, NA con razón NT), Ingresar nuevo trámite.\n3.5 Dirección Incorrecta\nEnviar a investigar para crear la dirección. Si el cliente corrige dirección: Cancelar trámite por DE o MI.\n3.6 Datos erróneos o incompletos: Cancelar y reingresar trámite.\n3.7 Infraestructura inadecuada\nFalta de postes/columnas. Si faltan postes, Planta Externa devuelve con FP. Despacho registra cantidad y Geo-incidentes. Al identificar al menos 1 poste faltante, se cambia a PC (Postación Cliente). Soporte comercial contacta al cliente. Antel exonera el costo de hasta dos postes. Si son más de dos, se consulta si asume costo.\nSi el cliente acepta: se cobra por pantalla \"Cargos por única vez\" código TPCI. Una vez cobrado, se cambia a FP y distribuye.\nSi el cliente no acepta: se informa opción inalámbrica.\nVIGENCIA Y MODIFICACIONES: Versión 6. Desde 24-01-25.",
    "isSelected": true,
    "readOnly": true
  },
  {
    "id": "global-precios-planes-flexible",
    "name": "Precio de Planes - Internet Flexible y Con Límite.pdf",
    "type": "pdf",
    "content": "Precio de Planes - Internet Flexible y Con Límite\nPrecios en pesos impuestos incluidos\nTope máximo de facturación mensual: $ 3.742 (impuestos incluidos)\nFibra con límite\nNombre | Velocidad Máxima (Mbps) | Tope de tráfico incluido | Cargo fijo mensual | Plazo contractual\nFibra Con límite 1 | 400/30 | 250 GB | $ 640 | 2 años\nFibra Con límite 2 | 400/30 | 450 GB | $ 1.139 | 2 años\nFibra Temporada (*) | 400/30 | 200 GB | $ 824 | 1 año\nUniversal Hogares | 150/30 | 10 GB | $ 0 | No corresponde\n(*) Tarifa plana (del 01/12 al 31/03). 200 GB del 01/04 al 30/11. Podrán cambiar de plan dentro del año a cualquier producto excepto a Universal Hogares. Una vez consumido el volumen de datos incluido, podrán seguir utilizando el servicio mediante recargas prepagas.\nEstos planes están habilitados para realizar recargas de datos prepagas, recurrentes y promocionales. Se consumirá primero los Gigas que se encuentren más próximos a su vencimiento.\nInalámbrico con límite\nNombre | Velocidad Máxima (Mbps) | Tope de tráfico incluido | Cargo fijo mensual | Plazo contractual\nInalámbrico con límite 1 | 20/10 | 150 GB | $ 640 | 2 años\nInalámbrico con límite 2 | 20/10 | 250 GB | $ 1.139 | 2 años\nInalámbrico con límite 3 | 20/10 | 350 GB | $ 1.682 | 2 años\nInalámbrico con límite 4(*) | 20/10 | 450 GB | $ 2.079 | 2 años\nInalámbrico con límite + Netflix (*) (**) | 20/10 | 500 GB | $ 2.690 | 2 años\nUniversal Hogares | 20/10 | 10 GB | $0 | No corresponde\n(*) Estos planes tienen incluido sin costo la Facilidad Telefonía Fija Ilimitada (20.000 cómputos para llamadas a telefonía fija).\n(**) Incluye una suscripción de Netflix Estándar\nNotas:\n- Para realizar cualquier tipo de trámite de un Plan Con Límite Inalámbrico el titular siempre debe de ser el mismo en ambos servicios: telefónico y de datos.\n- Las velocidades de conexión están sujetas a los recursos disponibles y cobertura de la red LTE de Antel. En caso de no existir cobertura LTE en la zona se conectará el servicio a través de la red 3.7G o GSM",
    "isSelected": true,
    "readOnly": true
  },
  {
    "id": "global-planes-internet-plano",
    "name": "Planes - Internet Plano.pdf",
    "type": "pdf",
    "content": "Planes - Internet Plano\nPrecios en pesos impuestos incluidos\nFibra Planos\nNombre | Velocidad máx (Mbps) | Tope de Tráfico (GB) | Velocidad superada (Mbps) | Contenido | Cargo fijo mensual\nFibra Básico | 400/30 | 500 | 3/0,5 | - | $1.595 (2 años)\nFibra Plus (*) | 550/40 | 650 | 6/1 | - | $2.056 (2 años)\nFibra Entretenimiento Estándar (*) | 550/40 | 650 | 6/1 | Disney Estándar | $2.290 (2 años)\nFibra DGO 1 | 400/30 | 500 | 3/0,5 | DGO Básico | $2.365 (2 años)\nFibra Entretenimiento Premium (*) | 650/40 | 800 | 12/1 | Disney+ Premium | $2.500 (2 años)\nFibra Entretenimiento Netflix (*) | 650/40 | 800 | 12/1 | Netflix Estándar | $2.690 (2 años)\nFibra Premium (*) | 750/100 | 950 | 12/1 | Disney+ Premium | $2.705 (2 años)\nFibra DGO 2 | 400/30 | 500 | 3/0,5 | DGO Full | $2.699 (2 años)\nFibra Super Entretenimiento (*) | 900/200 | 1.500 | 12/1 | Netflix Estándar, Disney+ Premium | $3.300 (2 años)\nFibra Ultra (*) | 1.000/300 | 2.500 | 12/1 | Disney+ Premium | $4.195 (2 años)",
    "isSelected": true,
    "readOnly": true
  }
]